Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: As IWRM implementation has too often been geared towards economic efficiency, there is a need to put more emphasis on issues of equity and environmental sustainability and adopt measures to strengthen social, administrative and political accountability.
zh_tw: 由於水資源綜合管理的實施經常會受到提高經濟效率訴求的影響，所以需要對公平以及環境的永續性等問題給予更多重視，並且採取措施強化社會、行政和政治責任制。

source: As a next step:
zh_tw: 下一個步驟為：

source: As a receiver-in-canal hearing aid, Pure’s receiver sits directly in the ear canal – enabling a high level of amplification in a tiny housing.
zh_tw: Pure 為耳道式聽力輔助裝置，其接收器直接放入耳道中 – 能在狹小的外殼中產生高倍率的音量放大。

source: As a result, collaboration and productivity is hindered.
zh_tw: 因而降低了協作性和工作效率。

source: As a result, water often becomes a limiting factor, rather than an enabler, to social welfare, economic development and healthy ecosystems.
zh_tw: 因此，水資源對於社會福利、經濟發展和健康的生態系統往往成為一個限制因素而非助力。

source: As above with Vacuum Bed, 11.5hp blower and silencer
zh_tw: 上列包含真空床、8.5hp 鼓風機和消音器

source: As above with Vacuum Bed, 8.5hp blower and silencer
zh_tw: 如上，含真空床、8.5hp 鼓風機和消音器

source: As also best shown in FIG. 24, buckle 648 includes a mounting post 710 having an aperture 712.
zh_tw: 如圖 24 所示，扣環 648 包括一個含有孔 712 之安裝面 710 。

source: As also best shown in FIGS.
zh_tw: 如圖

source: As also shown in FIG. 12, tube connecting sections 202 include legs 210 and stand-offs 212.
zh_tw: 此外如圖 12 所示，管連接段 202 包括柱 210 和間隙凸點 212。

source: As also shown, vehicle 10 is comprised of two seating areas, namely a front seating area 60 and a rear seating area 62 where front seating area 60 is comprised of side-by-side seats, shown as bucket seats 64; and rear seating area 62 is comprised of side-by-side seats, shown as bucket seats 66.
zh_tw: 如圖所示，車輛 10 包含兩座位區，即前座位區 60 和後座位區 62，其中前座位區 60 為桶形座椅 64 並排之座位；後座位區 62 為為桶形座椅 66 並排之座位。

source: As always with Arduino, every element of the platform – hardware, software and documentation – is freely available and open-source.
zh_tw: 一如Arduino的初衷，其平台上所有元件，包含硬體、軟體和說明文件皆為免費開源形式。

source: As assembled, side netting 600 can now be attached to central upright 646 by positioning a fastener through aperture 646 (FIG. 27) and through pivot member 612.
zh_tw: 組裝完成後，可以將緊固件穿過孔 646 (圖 27) 和樞軸元件 612 以固定側邊護網 600 至中段立柱 646 上。

source: As configured in FIG. 1, vehicle 100 is a four wheel, two axle vehicle.
zh_tw: 圖 1 的配置中，車輛 100 為四輪、兩軸車輛。

source: As described, frame 80 is comprised of main frame member 90 and front frame member 82.
zh_tw: 如說明，框架 80 是由主框架元件 90 和前框架元件 82 組成。

source: As explained herein unit 482 is supported relative to frame 112 through three connections, one relative to housing 460 and two relative to housing 462.
zh_tw: 如此處所述，單元 482 藉由三個連接點支撐於框架 112 上，一個位於外殼 460 上而兩個位於外殼 462 上，

source: As explained herein, spacer 484 is coupled to each of housing 460 and housing 462 through a plurality of fasteners.
zh_tw: 正如此處所述，間隔件 484 透過多個緊固件連接到外殼 460 和外殼 462。

source: As for the environment conditions the following cautions are to be considered:
zh_tw: 以下為應注意之使用環境條件：

source: As for the level of airborne noise emitted Checkweighers V2000 have the following features:
zh_tw: V2000 檢重機發出之噪音量具有以下特性：

source: As illustrated in FIG. 31, dampening member 560 is angled forward by having the connection point of dampening member 560 to frame 112 being forward of the connection point of dampening member 560 to radius arms 526.
zh_tw: 如圖 31 所示，阻尼元件 560 藉由將阻尼元件 560 連接至框架 112 之連接點向前移至阻尼元件 560 與懸臂 526 的連接點以前傾。

source: As illustrated in FIG. 32, control arms 53 0 and control arms 532 are coupled to the end of frame 112.
zh_tw: 如圖 32 所示，控制臂 530 和控制臂 532 連接至框架 112 端點。

source: As illustrated in FIG. 32, dampening member 560 is angled inward by having the connection point of dampening member 560 to frame 112 being inward of the connection point of dampening member 560 to radius arms 526.
zh_tw: 如圖 32 所示，阻尼元件 560 藉由將阻尼元件 560 連接至框架 112 之連接點向內移至阻尼元件 560 與懸臂 526 的連接點以內傾。

source: As illustrated in FIGS.
zh_tw: 如圖

source: As mentioned herein one or more of ground engaging members 102 are operatively coupled to a power source 130 (see FIG. 9) to power the movement of vehicle 100.
zh_tw: 此處所述之一組或多組接觸地面元件 102 與動力源 130 連接 (見圖 9) 以驅動車輛 100。

source: As noted above, at the time of creating the new format, the checkweigher automatically makes a copy of the active format data.
zh_tw: 如上所述，在創建新的格式時，檢重機將自動複製使用中格式資料，

source: As part of the sustainable purchasing development process, an environmental impact assessment for products (life cycle) must be performed and made available to HUTCHINSON by the Supplier.
zh_tw: 供應商必須進行產品之環境衝擊評估（生命週期）並提供結果予以 HUTCHINSON 以符合永續採購發展流程。

source: As part of this I want to give you an overview of the need for robust desktop PDF in the enterprise, and also give you a sense of the compromises organizations are forced to make when it comes to PDF software…
zh_tw: 同時我想提供一個企業對可靠的 PDF 電腦程式的需求的概述，也讓大家知道部分組織機構對於採用 PDF 軟體被迫進行的妥協……

source: As part of this I want to give you an overview of the need for robust desktop PDF in the financial services industry, and also give you a sense of the compromises financial organizations are forced to make when it comes to PDF software…
zh_tw: 同時我想提供一個金融產業對可靠的 PDF 電腦程式的需求的概述，也讓大家知道部分組織機構對於採用 PDF 軟體被迫進行的妥協……

source: As part of this I want to give you an overview of the need for robust desktop PDF in the healthcare industry, and also give you a sense of the compromises healthcare organizations are forced to make when it comes to PDF software…
zh_tw: 同時我想提供一個醫療產業對可靠的 PDF 電腦程式的需求的概述，也讓大家知道部分醫療組織對於採用 PDF 軟體被迫進行的妥協……

source: As part of this I want to give you an overview of the need for robust desktop PDF in the legal industry, and also give you a sense of the compromises law firms and legal departments are forced to make when it comes to PDF software…
zh_tw: 同時我想提供一個法律事務專業對可靠的 PDF 電腦程式的需求的概述，也讓大家知道部分醫療組織對於採用 PDF 軟體被迫進行的妥協……

source: As represented in FIG. 10A, air inlet 172 of air intake system 134 is positioned to a first lateral side of CVT housing 342 of CVT unit 140 and air inlet 322 of air intake system 160 is positioned to a second lateral side of CVT housing 342 of CVT unit 140.
zh_tw: 如圖 10A 所示，空氣進氣系統 134 之進氣口 172 位於無段變速單元 140 之無段變速外殼 342 的第一橫向側，而空氣進氣系統 160 之進氣口 322 位於無段變速單元 140 之無段變速外殼 342 的第二橫向側。

source: As shown best in FIG. 14, the driver and front passenger may easily enter vehicle 10 without contacting longitudinally extending sections 238.
zh_tw: 如圖 14 所示，駕駛和前排乘客能輕易地進入車輛 10 而不會接觸到縱向延伸段 238，

source: As shown best in FIG. 15, seat belt retractor 300 is positioned on hand bar 290, and is attached to
zh_tw: 如圖 15 所示，安全帶捲收器 300 位於手把 290 上，

source: As shown best in FIG. 15, seat belt retractor 300 is positioned on hand bar 290, and is attached to bracket 302 which is connected between hand bar 290 and upright 246.
zh_tw: 如圖 15 所示，安全帶捲收器 300 位於手把 290 上，並固定於與手把 290 和立柱 246 相連之支架 302 上，

source: As shown best in FIG. 19, first end 640 includes an aperture 646 for pivotally mounting pivotal bar 16 whereas second end 642 includes a latch assembly 648 which is substantially similar to a seatbelt buckle having a slot 650 for receipt of tongue 614 (FIG. 17).
zh_tw: 如圖 19 所示，第一端 640 包括安裝樞軸桿 16 的孔 646，而第二端 642 包括閂鎖組件 648 ，實質上類似於由插入閂鎖舌 614 與安全帶插槽 650 組成的安全帶扣 (圖 17) 。

source: As shown best in FIG. 20, clamp parts 660 and 662 define a slot 664 to receive the netting therethrough.
zh_tw: 如圖 20 所示，夾合零件 660 和 662 結合後護網通過插槽 664。

source: As shown best in FIG. 3, front seats include a seat bottom 64a and a seat back 64b, while rear seat 66 includes a seat bottom 66a and a seat back 66b.
zh_tw: 如圖 3 所示，前排座椅包括座椅底部 64a 、椅背 64b，而後座 66 包括座椅底部 66a 和椅背 66b。

source: As shown best in FIG. 7, Fl2 and the axle centerline are spaced apart by a distance D8.
zh_tw: 如圖 7 所示，H2 和軸中心線的間距為 D8。

source: As shown best in FIG. 7, the elevation of the seats is such that the hip pivot axis (Fl-point) of the rear passenger (H2) is higher than the FI-point of the driver (F^).
zh_tw: 如圖 7 所示，座位架高為後排乘客 (H2) 坐墊支撐軸 (H 點) 高於前排駕駛 (H1) 之 H 點。

source: As shown best in FIGS.
zh_tw: 如圖

source: As shown in FIG. 1, support 280 is shown in position where lower portion extends across the entry spaced above floorboard 54.
zh_tw: 如圖 1 所示，支撐 280 下段橫跨間踏板 54 上方之入口位置。

source: As shown in FIG. 14, rear seat bottoms 66a are shown elevated relative to front seat bottoms 64a.
zh_tw: 如圖 14 所示，後座位底部 66a 高於前排座位底部 64a ，

source: As shown in FIG. 18, when removable cover 270 is removed a service tray 271 is accessible.
zh_tw: 如圖 18 所示，當可拆式外蓋 270 拆除後可看見維修託盤 271，

source: As shown in FIG. 19, latch mechanism 278 interacts with a latch pin 282 which is coupled to floor 224 to couple removable cover 270 to floor 224 in a closed position.
zh_tw: 如圖 19 所示，閂鎖機構 278 與固定於底板 224 之閂鎖銷 282 配合以將可拆式外蓋 270 固定於底板 224 關閉位置上。

source: As shown in FIG. 19, latch mechanism 278 interacts with a latch pin 282 which is coupled to floor 224 to couple removable cover 270 to floor 224.
zh_tw: 如圖 19 所示，閂鎖機構 278 與固定於底板 224 之閂鎖銷 282 配合以將可拆式外蓋 270 固定於底板 224 上。

source: As shown in FIG. 28, CVT housing 342 is positioned completely rearward of line 524 associated with rear suspensions 116 and completely forward of control arms 530 and 532 of rear suspensions 116.
zh_tw: 如圖 28 所示，無段變速外殼 342 完全位於後懸吊 166 之線 524 後方，且完全位於控制臂 530 和後懸吊 116 之 532 前方。

source: As shown in FIG. 28, in the illustrated embodiment the longitudinal extent of the mounting locations for power source 130, shiftable transmission 144, and rear drive unit 148 is completely contained within the longitudinal extent of rear independent suspensions 116.
zh_tw: 如圖 28 之實施例所示，動力源 130、變速箱 144 和後驅動單元 148 之連接位置的縱向範圍完全位於後獨立懸吊 116 的縱向範圍之內，

source: As shown in FIG. 28, sway bar 570 is coupled to frame 112 at a location longitudinally forward of power source 130.
zh_tw: 如圖 28 所示，防擺桿 570 連接至框架 112 上動力源 130 縱向前方位置。

source: As shown in FIG. 3, the flow of air 446 enters through a front grill in vehicle 100, passes through radiator 444 taking on heat, and then flows downward through one or both of regions 440 and 442 and underneath vehicle 100.
zh_tw: 如圖 3 所示，氣流 446 經由車輛 100 的前護柵進入，經過散熱器 444 散熱，然後通過區域 440 和 442 的其中一區或兩區後往車輛 100 底下流動，

source: As shown in FIG. 31, line 524 is positioned below
zh_tw: 如圖 31 所示，

source: As shown in FIG. 31, line 524 is positioned below the seating region of operator area 212.
zh_tw: 如圖 31 所示，線 524 位於駕駛區 212 之座位區域下方。

source: As shown in FIG. 38, housing 460 includes attachment features 488 and 490.
zh_tw: 如圖 38 所示，外殼 460 包含固定點 488 和 490，

source: As shown in FIG. 41, oil reservoir 300 is positioned rearward of a front edge of power source 130 and forward of a trailing edge of power source 130 and generally above power source 130.
zh_tw: 如圖 41 所示，機油箱 300 為位於動力源 130 前緣的後方且位於動力源 130 後緣的前方，整體位於動力源 130 上方。

source: As shown in FIG. 8, control arm 530 is longer than control arm 532.
zh_tw: 如圖 8 所示，控制臂 530 相對控制臂 532 較長，

source: As shown in FIGS.
zh_tw: 如圖

source: As shown in Table I, various spacers 484 may be used to form various combinations of power source 130 and shiftable transmission 144.
zh_tw: 如表一中所示，各種間隔件 484 可用於組裝各種不同的動力源 130 和變速箱 144 組合。

source: As shown in this disclosure, ground engaging members 14 and 16 are comprised of wheels 18 and tires 20; and wheels 22 and tires
zh_tw: 如此揭露所示，接觸地面元件 14 和 16 由輪框 18 和輪胎 20；以及輪框 22 和輪胎 24 組成。

source: As shown in this disclosure, ground engaging members 14 and 16 are comprised of wheels 18 and tires 20; and wheels 22 and tires 24.
zh_tw: 如此揭露所示，接觸地面元件 14 和 16 由輪框 18 和輪胎 20；以及輪框 22 和輪胎 24 組成。

source: As shown, a driver’s ingress/egress 570 is
zh_tw: 如圖所示，駕駛入口/出口 570

source: As shown, coupler 84 is comprised of individual coupler members 200.
zh_tw: 如圖所示，連接器 84 是由個別連接器元件 200 所組成，

source: As shown, each seat 64, 66 may be removed.
zh_tw: 如圖所示，座位 64、66 可拆除，

source: As shown, front side net assembly 600 is comprised of a pivotal bar 610 having an end which attaches to a pivot link 612 on the center upright 546 and an opposite end which is attached to a latching tongue 614 attached to front upright 534.
zh_tw: 如圖所示，前側護網 600 由一個固定於中段立柱 546 上之樞軸連結 612 的樞軸桿 610 和另一端固定於前段立柱 534 上的閂鎖舌 614 所組成。

source: As shown, mounting section 150 includes a plate 154 on each side spanning tube 90 and frame rail 118.
zh_tw: 如圖所示，安裝架 150 包括兩側之平板 154 跨越管 90 和框架滑軌 118。

source: As shown, pivot bar 610 includes a first end 640 and a second and opposite end 642.
zh_tw: 如圖所示，樞軸桿 610 包括第一端 640 和另一側的第二端 642。

source: As shown, pivotal bar 910 includes rod 920 having a first end 940 and a second and opposite end (not shown).
zh_tw: 樞軸桿 910 包括具有第一端 940 和另一側的第二端 (未顯示於圖中) 之桿件 920。

source: As shown, side net assembly 900 is comprised of a pivotal bar 910 (FIG. 28A) having an end which attaches to a pivot link 912 on the floorboard 922 and an opposite end which is positioned within a marginal edge 936 of netting 920.
zh_tw: 如圖所示，側邊護網 900 由一個固定於踏板 922 上之樞軸連結 912 的樞軸桿 910 (圖 28A) 和另一端位於護網 920 上的邊緣 936 所組成。

source: As shown, vehicle 10 generally comprises a frame 12 (FIG. 2) supported by ground engaging members 14 and 16.
zh_tw: 如圖所示，車輛 10 通常包含由接觸地面元件 14 和 16 所支撐之框架 12 (圖 2)。

source: As specified “interactions” between Modules, there are six basic forms of Module Interfaces represented in Modularity:
zh_tw: 依模塊間的特定「交互關係」，模塊化設計中有六個代表性的基本形式模塊接口:

source: As such we require a high quality PTZ camera for auto tracking.
zh_tw: 因此自動追蹤必須使用高品質的 PTZ 攝影機。

source: As such, drive member 400 draws more air than driven member 402.
zh_tw: 因此驅動元件 400 較被驅動元件 402 吸入更多空氣。

source: As such, driven member 402 draws more air than drive member 400.
zh_tw: 因此被驅動元件 402 較驅動元件 400 吸入更多空氣。

source: As such, in one embodiment, to remove filter 188 an operator would remove removable cover 270 to access airbox 180 and then loosen couplers 206 to permit front coverportion 196 to rotate in direction 202.
zh_tw: 如此一來，在一個實施例中，維修人員要拆除濾芯 188 時，能拆除可拆式外蓋 270 以進入風箱 180，接著放鬆固定螺絲 206 以將前蓋部分 196 朝方向 202 旋轉。

source: As such, vehicle 100 is able to travel up fairly steep grades and to maneuver over large obstacles.
zh_tw: 因此，車輛 100 能夠駕駛於陡坡且能越過大型障礙。

source: As such, vehicle 100 is able, to travel up fairly steep grades and to maneuver over large obstacles.
zh_tw: 因此，車輛 100 能夠駕駛於陡坡且能越過大型障礙。

source: As temperatures rise, bacterial growth occurs more quickly.
zh_tw: 細菌生長隨著溫度升高將會更快。

source: As the object moves toward and away from the camera, the PTZ will zoom to attempt to keep the matched object the same size.
zh_tw: 當物體靠近或遠離鏡頭時，PTZ 攝影機會嘗試放大縮小以維持匹配物體相同的大小。

source: As the current growth rates of global agricultural water demand are unsustainable, the sector will need to increase its water use efficiency by reducing water losses and, most importantly, increase crop productivity with respect to water.
zh_tw: 由於現今的農業用水需求增長率是非永續性的，所以要藉由減少水資源流失，且最為重要的是增加農作物單位用水的產量，以提高水資源使用效率。

source: As you can see, the person that we are tracking has moved to the lower right of the image.
zh_tw: 畫面中所追蹤的人往右下方移動，

source: As you can see, when the car pixel value passes through, it is much harder to tell if this is different to what is usually there.
zh_tw: 正如圖型所示，當車輛經過時，很難判斷此像素與平常有什麼不同。

source: As your trusted partner, we can offer:
zh_tw: 作為您值得信賴的合作夥伴，我們能夠提供：

source: Aselection of optional interchangeable cartridges are available which can accommodate standard knife blades aswell aspizza wheel cutters, creasing wheels and 45degree blades.
zh_tw: 具有選配可交換式刀匣可供選擇，刀匣同時適用於標準刀鋒、輪形刀、壓花輪以及 45 度角刀鋒。

source: Asphalt Road Pavers
zh_tw: 瀝青鋪面機

source: Assemble documents
zh_tw: 組合文件檔

source: Assemble documents in document assembly view (insert, extract, replace, delete, split, renumber, manage headers/footers, drag and drop pages) Assemble documents as easily as shuffling paper on your desk.
zh_tw: 於文件組合視窗中組合文件檔案（插入、截取、替換、刪除、分割、重新編號、管理頁首/頁尾、拖放頁面），如同於桌上排列紙張般簡便地組合文件。

source: Assemble, compare, convert, create, dictate, edit, read, redact, scan, search, secure, sign, print and validate PDF documents and forms with unprecedented ease and speed.
zh_tw: 以空前的易用性和高速進行合併、比較、轉檔、建立、聽寫、編輯、朗讀、修訂、掃描、搜尋、安全、簽章、列印和驗證 PDF 文件和表格。

source: Assemble, compare, convert, create, dictate, edit, read, scan, search, secure, sign and print PDF documents and forms with unprecedented ease and speed.
zh_tw: 以空前的易用性和高速進行合併、比較、轉檔、建立、聽寫、編輯、朗讀、掃描、搜尋、安全、簽章和列印 PDF 文件和表格。

source: Assess the readiness for modular implementation
zh_tw: 評估模塊化的實行是否準備就緒

source: Assessment
zh_tw: 評估標準

source: Assessments are necessary to make informed investment and management decisions, facilitate cross-sector decision making, and address compromises and trade-offs between stakeholder groups.
zh_tw: 評估對於做出明智的投資與管理決策、推動跨部門決策以及解決利益相關者群體間的妥協與權衡等來說是必要的。

source: Assign to Computers will install the software on the computer during the next computer reboot.
zh_tw: 分配至電腦將在下次電腦重新開機時安裝軟體至電腦上。

source: Assign to Users will also “advertise” the program, but it will be available from a Start Menu shortcut, a Desktop shortcut, and from Add/Remove programs in the user’s Control Panel.
zh_tw: 分配至使用者也會“廣播”程式，但將會加入至開始功能表的捷徑、 桌面捷徑以及使用者的控制台中的增加/移除程式中。

source: Assignee:
zh_tw: 受讓人：

source: Assignee: Polaris Industries Inc., Medina, MN
zh_tw: 受讓人：北極星工業公司 Polaris Industries Inc., 明尼蘇達州 Medina (美國)

source: Assignment/Contracting
zh_tw: 轉讓/承包

source: Assistant Examiner — Timothy Wilhelm
zh_tw: 副專利審查委員 — Timothy Wilhelm

source: At 21 °C, it takes an hour; at 10 °C, two hours; at 4 °C, eight hours; and at 0 °C, it is slowed to 20 hours.
zh_tw: 21 °C 時需要一小時；10 °C 時需要兩小時；4 °C 時需要八小時；而 0 °C 時生長速度降低到需要二十小時。

source: At 38 °C, bacterial growth takes place in 15 minutes.
zh_tw: 38 °C 時，細菌生長需要 15 分鐘；

source: At HUTCHINSON'S request, any supplier may share the results, measurements and findings for analysis purposes.
zh_tw: 於 HUTCHINSON 的請求下，供應商可共享成果、測量和研究結果供分析使用。

source: At Modular Management, we do modular product architecture every day.
zh_tw: 在模塊化管理，我們每天的工作就是推動模塊化架構，

source: At any point in the process, click Cancel to exit or go back to the home page by clicking the icon at the top left of the screen.
zh_tw: 在任何過程中，點擊 Cancel (取消) 以退出或點擊螢幕左上方的 圖示返回到首頁。

source: At higher speeds, drive member 400 is still spinning at
zh_tw: 高轉速下，驅動元件 400 仍以引擎轉速旋轉，

source: At higher speeds, drive member 400 is still spinning at engine rpm, but driven member 402 is now spinning at higher than engine rpm.
zh_tw: 高轉速下，驅動元件 400 仍以引擎轉速旋轉，但被驅動元件 402 此時轉速高於引擎轉速。

source: At least seven preset screen standards for surveillance.
zh_tw: 監控具有至少七個預設的螢幕標準。

source: At low speeds, drive member 400 is spinning at engine rpm and driven member 402 is spinning at less than engine rpm.
zh_tw: 低轉速下，驅動元件 400 以引擎轉速旋轉而被驅動元件 402 轉速低於引擎轉速。

source: At that moment the following screen will be shown:
zh_tw: 此時將顯示以下畫面：

source: At the end of a period determined by each HUTCHINSON entity, the Supplier is informed that the product enters the “validation for series production” stage.
zh_tw: 由 HUTCHINSON 各部門訂定之交貨期間結束時，將通知供應商產品進入“系列生產驗證”"階段。

source: At the moment that the zero limit time is met, the LED will light red; at that time, the LED of Total Zero will also be shown in red.
zh_tw: 達到歸零時間限制時，LED 燈將顯示紅色；歸零 LED 燈也會同時顯示紅色。

source: At the moment the following screen will be shown:
zh_tw: 此時將顯示以下畫面：

source: At the moment the user creates a new format, the checkweigher automatically makes a copy of the active format over the new one, after that you can edit the data for this new format (see Figure 3.9.).
zh_tw: 使用者建立一組新的格式時，檢重機將自動複製啟用中的格式以生成新格式，接著可以編輯此新格式的資料 (見圖 3.9)。

source: At the moment the user wants to end his work, it is needed to close the session.
zh_tw: 此時使用者若要結束工作，必須關閉工作會話。

source: At the national level, governments rely on an integrated water resources management (IWRM) approach.
zh_tw: 在國家階層中，各國政府依靠整合水資源管理 (IWRM) 辦法。

source: At the same time, any shear forces on the coupler 84 is taken up through the projections and recesses, not through the fasteners.
zh_tw: 同時，連接器 84 上的任何剪力會施加在凹凸點處，而非緊固件上。

source: At the time of delivery, the life time must be equal to at least 80% of the maximum life time, unless HUTCHINSON agrees otherwise in writing.
zh_tw: 除取得 HUTCHINSON 書面同意之外，交貨時，保存期限必須至少為最長期限的 80% 以上。

source: At this stage you are free to pick either a 32-bit or a 64-bit package.
zh_tw: 此階段可以自由選擇 32 位元或 64 位元套裝程式。

source: Atangential knife isacutting blade that follows the plot lines of ashape byincrementally rotating the blade to match the path.
zh_tw: 裁刀於切削時會配合切削路徑旋轉刀鋒，

source: Attach any relevant documents of the dependent for proof and click Submit.
zh_tw: 附上家屬的相關文件證明並點擊 Submit (送出)。

source: Attach application files or sounds to a PDF
zh_tw: 將應用程式檔案或聲音附加到 PDF 檔案中

source: Attach the hydrostatic pump to the test fixture and bi4 ng the process to the correct final test pressure.
zh_tw: 接上加壓泵至測試裝置使其達到正確的最終測試壓力，

source: Attachment Option (Y/N)
zh_tw: 附件選項 (有/無)

source: Attention also needs to be paid to controlling carcass temperature when birds are exiting the chiller, as it should be kept below 4 °C.
zh_tw: 當雞隻離開冷卻機時也需要特別注意屠宰體溫度的控制，應維持於 4 °C 以下，

source: Audio level detection
zh_tw: 音量偵測

source: Audio recording on the formats: PCM, G.711, G.726 and AAC.
zh_tw: 音訊錄製格式：PCM、G.711、G.726 和 AAC

source: Audit
zh_tw: 審核

source: Audit or plan for progress at the supplier's cost
zh_tw: 由供應商付費進行審核或計畫流程

source: Audits at the initiative of HUTCHINSON or its client may be performed by HUTCHINSON (or by an appointed third party) in the premises of any Supplier where the quality or logistic performance does not comply with the objectives set by HUTCHINSON or show a significant depreciation over several months.
zh_tw: 當供應商品質或物流績效不符合 HUTCHINSON 設置之目標或於幾個月內品質大幅滑落時，HUTCHINSON 或其客戶端要求於供應商之廠房進行之審核可由 HUTCHINSON （或指定之第三方）執行。

source: Authenticate document owners using self-signing, Microsoft Crypto or third-party digital signatures.
zh_tw: 使用簽名、Microsoft Crypto 或第三方數位簽章進行身份驗證，

source: Auto Illumi.
zh_tw: 自動打光

source: Auto Save
zh_tw: 自動儲存

source: Auto Tracking
zh_tw: 自動追蹤

source: Auto Wind Cut
zh_tw: 自動濾除風切聲

source: Auto Zone Switching
zh_tw: 自動區域切換

source: Auto tracking works by matching what it saw in a PTZ cameras last video frame with what it can see in this video frame and moves the PTZ if what it matched has moved.
zh_tw: 自動追蹤功能會將 PTZ 攝影機的最後一個影像畫面與目前的影像中所看到的物體進行匹配，如果匹配之物體移動時便會隨之移動 PTZ 攝影機。

source: Auto-detects scanned (Image) PDF files and offers to convert them to searchable PDF files
zh_tw: 自動檢測掃描（影像）PDF 檔案並轉換為可搜尋的 PDF 檔案

source: Auto-vacuum zone switching is an innovative solution that allows the routers vacuum hold down to be automatically switched over depending on which zone the tool isoperating in.
zh_tw: 自動真空區切換為創新性解決方案，允許路達自動切換真空抽氣至刀具操作區域，

source: Automate and simplify routine document scanning, capture, conversion, and redaction workflows.
zh_tw: 自動且簡化的常規文件掃描、擷取、轉換和修訂工作流程。

source: Automate large scale PDF creation, conversion, OCR, redaction and Bates numbering jobs with improved batch handling capabilities.
zh_tw: 改進批次處理能力，自動建立大型 PDF 檔案、轉檔、字元辨識 (OCR)、加密、文件編號任務。

source: Automate large scale PDF creation, conversion, OCR, redaction and Bates numbering jobs.
zh_tw: 自動建立大型 PDF 檔案、轉檔、字元辨識 (OCR)、修訂、文件編號任務。

source: Automate routine PDF and TIFF creation tasks from a wide range of formats.
zh_tw: 多種格式檔案自動執行 PDF 和 TIFF 建立任務

source: Automatic (Software) Reset
zh_tw: 自動（軟體）重置

source: Automatic Tool Changer
zh_tw: 自動換刀器

source: Automatic control valves, when closed or almost closed, can allow steam to enter the heat exchanger without providing enough pressure to discharge the condensate.
zh_tw: 當自動控制閥門關閉或快要關閉時，無需提供足夠的壓力便能讓蒸汽進入熱交換器以排 出冷凝液體，

source: Automatic conversion of a PDF file into a fillable PDF form
zh_tw: 自動轉換 PDF 檔案為可填寫的 PDF 表單

source: Automatic creation of a bookmark whenever an edge recording is transferred to the main server.
zh_tw: 當邊緣錄影送至主伺服器時自動建立書籤。

source: Automatic feed drills are fixture mounted tools that combine linear feed and rotation forall drilling operations.
zh_tw: 自動進給鑽頭為夾具安裝刀具，可結合線性進給和旋轉進給於所有鑽孔作業，
